docs/hyper_card/schizophrenia_vs_paranoia/TetsugakuRenshu20_296.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="jp" xml:lang="jp">
<head>
<!-- 2024-08-16 Fri 12:33 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>パラノ的感性とスキゾ的感性</title>
<meta name="author" content="哲学の練習帳" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/readtheorg.css"/>
</head>
<body>
<div id="content" class="content">
<h1 class="title">パラノ的感性とスキゾ的感性</h1>
<div id="table-of-contents" role="doc-toc">
<h2>Table of Contents</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#orgc9102aa">1. 「パラノ」と「スキゾ」</a></li>
<li><a href="#org7a65f68">2. 偏執と分裂</a></li>
<li><a href="#orga619265">3. ツリーとリゾーム</a></li>
<li><a href="#org758cebf">4. スキゾ化する現代社会</a></li>
</ul>
</div>
</div>
<p>
<a href="https://note.com/kagurakanon/n/n3fd6e1f989ee">https://note.com/kagurakanon/n/n3fd6e1f989ee</a>
</p>



<p>
296
哲学の練習帳
2020年1月30日 21:58
</p>

<div id="outline-container-orgc9102aa" class="outline-2">
<h2 id="orgc9102aa"><span class="section-number-2">1.</span> 「パラノ」と「スキゾ」</h2>
<div class="outline-text-2" id="text-1">
<p>
「パラノ」と「スキゾ」というかつて一斉を風靡した言葉あります。この用語は、ジル・ドゥルーズとフェリックス・ガタリの共著「アンチ・オイエディプス」のなかで用いられ、これをバブル直前の1984年、浅田彰氏が「逃走論」の中で紹介したことがきっかけで、やたらと流行りだし、その年の流行語大賞の銅賞にも選ばれました。
</p>

<p>
ドゥルーズらの思想は1980代のニューアカデミズムの文脈で当時の消費社会肯定論として受容されましたが、現代においてはまた少し違う意味でスキゾ的な感性が必要とされているでしょう。
</p>
</div>
</div>

<div id="outline-container-org7a65f68" class="outline-2">
<h2 id="org7a65f68"><span class="section-number-2">2.</span> 偏執と分裂</h2>
<div class="outline-text-2" id="text-2">
<p>
パラノもスキゾも元々は精神医学に由来する用語であり、「パラノ」はパラノイア＝偏執型を指し、「スキゾ」とはスキゾフレニア＝分裂型を指しています。
</p>

<p>
ではパラノは何に「偏執」するのでしょうか？それは端的にいえば「私はこういう人間である」という「アイデンティティ」ということになります。これに対して、スキゾは何に「分裂」するのかというと、こちらもまた「アイデンティティ」ということになります。
</p>

<p>
パラノ型の人は「何々大学を出て何々会社に就職」という過去の経歴や「会社では部長、家庭では良き夫、良き父親」という現在の社会的役割といった自らのアイデンティティとなるべく整合的な行動を取ろうとします。これはある意味で一貫性のあるわかりやすい人ということになります。
</p>

<p>
一方でスキゾ型の人はこれまでのアイデンティティにこだわる事なく、その時々の直感や嗅覚に従って自由奔放に行動していきます。これはある意味で予測不能なわかりにくい人という事になります。
</p>
</div>
</div>

<div id="outline-container-orga619265" class="outline-2">
<h2 id="orga619265"><span class="section-number-2">3.</span> ツリーとリゾーム</h2>
<div class="outline-text-2" id="text-3">
<p>
ドゥルーズはもともと数学における微分の概念を応用して「差異」の研究をした哲学者ですが、この「パラノとスキゾ」という対比を数学的なニュアンスで表現すれば「パラノ」は積分で「スキゾ」は微分ということになります。
</p>

<p>
またドゥウーズは「千のプラトー」において西洋哲学が長らくベースにしたある起点を基にしてそこから枝葉を整合的に広げていくような構造を「ツリー」と言い、これに対して特定の起点を持たず無秩序に拡散していく様相を「リゾーム」と名付けました。このツリーにパラノは、リゾームにスキゾがそれぞれ対応するわけです。
</p>

<p>
この点、浅田氏は「パラノ型」を「住むヒト」と定義し「スキゾ型」を「逃げる人」と定義しました。すなわち張り巡らされたリゾームの中を縦横無尽に逃走するイメージです。
</p>

<p>
ここで重要なのは事態の変化を捉える鋭い嗅覚とこれまでの蓄積をあっさり放棄できるいさぎよさです。
</p>

<p>
スキゾ型はともすれば軟弱とか軽薄とかいったイメージで捉えられがちですが、こうしてみればむしろ、しなやかな感性と決断力を持った人と言えるでしょう。
</p>
</div>
</div>

<div id="outline-container-org758cebf" class="outline-2">
<h2 id="org758cebf"><span class="section-number-2">4.</span> スキゾ化する現代社会</h2>
<div class="outline-text-2" id="text-4">
<p>
現代はますますパラノ的な感性だけでは生きづらい時代になって来ていると言えるわけです。
</p>

<p>
一方で旧来の終身雇用や年功序列に支えられてきた「幸福のロールモデル」が崩壊し、他方で情報化、グローバル化、ポストモダン化が加速する中で、これまで個人がたゆまぬ努力で誠実に積み上げてきたキャリアやスキルが秒速でゴミ屑同然になることも普通にあったりするわけです。
</p>

<p>
こうした変化の激しい時代においてはスキゾ的な感性と決断力がますます優位になっているといえます。
</p>

<p>
こうしてみると今の時代は、パラノ的な感性からすると生きづらい時代ですが、スキゾ的な感性にとってはむしろ面白い時代と言えるかもしれません。
</p>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: 哲学の練習帳</p>
<p class="date">Created: 2024-08-16 Fri 12:33</p>
<p class="validation"><a href="https://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
